Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Provider links disclose the privacy-adjusted coordinates to Apple, Google, or OpenStreetMap only when you open a link.
ar: لا تكشف روابط موفري الخدمة الإحداثيات المعدّلة لحماية الخصوصية إلى Apple أو Google أو OpenStreetMap إلا عند فتح رابط.
bn: প্রোভাইডার লিংক কেবল আপনি কোনো লিংক খুললেই গোপনীয়তার জন্য সমন্বয় করা স্থানাঙ্ক Apple, Google বা OpenStreetMap-কে জানায়।
de: Anbieterlinks geben die für den Datenschutz angepassten Koordinaten nur beim Öffnen eines Links an Apple, Google oder OpenStreetMap weiter.
es: Los enlaces de proveedores revelan las coordenadas ajustadas para proteger la privacidad a Apple, Google u OpenStreetMap solo cuando abres un enlace.
fr: Les liens des fournisseurs communiquent les coordonnées ajustées pour la confidentialité à Apple, Google ou OpenStreetMap uniquement lorsque vous ouvrez un lien.
hi: प्रोवाइडर लिंक केवल आपके लिंक खोलने पर गोपनीयता के लिए समायोजित निर्देशांक Apple, Google या OpenStreetMap को बताते हैं।
id: Tautan penyedia hanya mengungkapkan koordinat yang disesuaikan untuk privasi kepada Apple, Google, atau OpenStreetMap saat Anda membuka tautan.
it: I link dei fornitori comunicano le coordinate modificate per la privacy ad Apple, Google o OpenStreetMap solo quando apri un link.
ja: プロバイダリンクは、リンクを開いた場合にのみ、プライバシーに配慮して調整された座標を Apple、Google、または OpenStreetMap に開示します。
ko: 제공자 링크는 링크를 열 때만 개인정보 보호를 위해 조정된 좌표를 Apple, Google 또는 OpenStreetMap에 공개합니다.
nl: Providerlinks maken de voor privacy aangepaste coördinaten alleen bekend aan Apple, Google of OpenStreetMap wanneer je een link opent.
pl: Łącza dostawców ujawniają współrzędne dostosowane pod kątem prywatności firmom Apple, Google lub OpenStreetMap tylko po otwarciu łącza.
pt_br: Os links dos provedores revelam as coordenadas ajustadas para privacidade à Apple, Google ou OpenStreetMap somente quando você abre um link.
ru: Ссылки на сервисы передают скорректированные для конфиденциальности координаты Apple, Google или OpenStreetMap только при открытии ссылки.
ta: வழங்குநர் இணைப்புகள், நீங்கள் ஓர் இணைப்பைத் திறக்கும்போது மட்டுமே தனியுரிமைக்காகச் சரிசெய்யப்பட்ட ஆயங்களை Apple, Google அல்லது OpenStreetMap-க்கு வெளிப்படுத்தும்.
th: ลิงก์ผู้ให้บริการจะเปิดเผยพิกัดที่ปรับเพื่อความเป็นส่วนตัวแก่ Apple, Google หรือ OpenStreetMap เฉพาะเมื่อคุณเปิดลิงก์
tr: Sağlayıcı bağlantıları, gizlilik için ayarlanmış koordinatları yalnızca bir bağlantıyı açtığınızda Apple, Google veya OpenStreetMap ile paylaşır.
uk: Посилання постачальників передають скориговані для конфіденційності координати Apple, Google або OpenStreetMap лише після відкриття посилання.
ur: فراہم کنندہ کے لنکس رازداری کے لیے ایڈجسٹ کردہ محددات صرف لنک کھولنے پر Apple، Google یا OpenStreetMap کو ظاہر کرتے ہیں۔
vi: Liên kết của nhà cung cấp chỉ tiết lộ tọa độ đã điều chỉnh để bảo vệ quyền riêng tư cho Apple, Google hoặc OpenStreetMap khi bạn mở liên kết.
zh_hans: 仅当您打开链接时，提供商链接才会向 Apple、Google 或 OpenStreetMap 披露为保护隐私而调整过的坐标。
zh_hant: 只有在你開啟連結時，供應商連結才會向 Apple、Google 或 OpenStreetMap 揭露為保護隱私而調整過的座標。

source: Purchase failed: %@
ar: شراء لا يصدق: %@
bn: ব্যর্থ কেনা: %@
de: Kauf fehlgeschlagen: %@
es: Compra fallida: %@
fr: Achat échoué : %@
hi: खरीद में विफलता: %@
id: Pembelian yang gagal: %@
it: Acquisto fallito: %@
ja: 購入失敗: %@
ko: 구매 실패 : %@
nl: De aankoop mislukt: %@
pl: Zakupy nieudane : %@
pt_br: Compra falhada: %@
ru: Покупка не удалась: %@
ta: விற்பனை தவறானது : %@
th: การซื้อที่ล้มเหลว: %@
tr: Satın alma başarısızlığı: %@
uk: Покупка не вдалася: %@
ur: خریداری ناکام: %@
vi: Mua hàng thất bại: %@
zh_hans: 未成功的购买: %@
zh_hant: 未成功的購買: %@

source: Purchase is not available right now.
ar: لا توجد شراء في الوقت الحالي.
bn: কেনাকাটা এখনই পাওয়া যায় না।
de: Der Kauf ist derzeit nicht verfügbar.
es: La compra no está disponible en este momento.
fr: L'achat n'est pas disponible pour le moment.
hi: खरीद अभी उपलब्ध नहीं है।
id: Pembelian tidak tersedia saat ini.
it: L'acquisto non è disponibile al momento.
ja: 購入は現在利用できません。
ko: 구매는 현재 사용할 수 없습니다.
nl: Aankoop is op dit moment niet beschikbaar.
pl: Zakup nie jest dostępny w tej chwili.
pt_br: A compra não está disponível no momento.
ru: Покупка в данный момент недоступна.
ta: இப்போது வாங்க முடியாது.
th: ซื้อไม่ได้ใช้งานในขณะนี้
tr: Şu anda satın alma yapılamıyor.
uk: На даний момент покупка недоступна.
ur: خریداری ابھی دستیاب نہیں ہے.
vi: Mua không có sẵn tại thời điểm này.
zh_hans: 目前尚未购买。
zh_hant: 目前尚未購買。

source: Purchase pending approval
ar: شراء منتظراً التوافق
bn: অনুমোদনের অপেক্ষায় ক্রয়
de: Kauf wartet auf Genehmigung
es: Compra pendiente de aprobación
fr: Achat en attente d'approbation
hi: अनुमोदन के इंतजार में खरीदें
id: Pembelian menunggu persetujuan
it: Acquisto in attesa di approvazione
ja: 購入承認待ち
ko: 구매 승인 기다림
nl: Aankoop in afwachting van goedkeuring
pl: Zakupy w oczekiwaniu na zatwierdzenie
pt_br: Compra pendente de aprovação
ru: Покупка в ожидании одобрения
ta: விற்பனை விதிமுறைகள்
th: ซื้อรอการอนุมัติ
tr: Onaylanmadan Satın Alınan Ürünler
uk: Купівля під час схвалення
ur: خریداری کی اجازت کے انتظار میں
vi: Mua chờ phê duyệt
zh_hans: 购物待批准
zh_hant: 購物待批准

source: Purchase pending approval.
ar: شراء منتظراً التوافق.
bn: অনুমোদনের অপেক্ষায় কিনুন।
de: Kauf wartet auf Genehmigung.
es: Compra pendiente de aprobación.
fr: Achat en attente d’approbation.
hi: अनुमोदन के इंतजार में खरीदें।
id: Pembelian menunggu persetujuan.
it: Acquisto in attesa di approvazione.
ja: 購入承認待ち
ko: 승인 기다리는 구매입니다.
nl: Koop tot goedkeuring af.
pl: Zakupy w oczekiwaniu na zatwierdzenie.
pt_br: Compra pendente de aprovação.
ru: Покупка в ожидании одобрения.
ta: விற்பனைக்கு எதிரான விதிமுறைகள்
th: ซื้อรอการอนุมัติ
tr: Onaylanmadan satın alın.
uk: Купити до схвалення.
ur: خریداری کی اجازت کے انتظار میں
vi: Mua chờ phê duyệt
zh_hans: 购买,等待批准。
zh_hant: 購買,等待批准。

source: Purchase verification failed
ar: تحديد شراء لا يزال ناجحا
bn: কেনাকাটা পরীক্ষা ব্যর্থ
de: Kaufprüfung fehlgeschlagen
es: La verificación de compra falló
fr: Vérification d'achat échouée
hi: खरीद की जांच असफल
id: Verifikasi Pembelian gagal
it: Verifica acquisto fallita
ja: 購入確認失敗
ko: 구매 확인 실패
nl: Koopcontrole mislukt
pl: Sprawdzanie zakupu nie powiodło się
pt_br: Verificação de compra falhou
ru: Проверка покупки не удалась
ta: விற்பனை ஆய்வு தவறானது
th: การตรวจสอบการซื้อที่ล้มเหลว
tr: Satın alma işlemleri başarısız
uk: Перевірка покупки не вдалася
ur: خریداری کی تصدیق ناکام
vi: Kiểm tra mua hàng thất bại
zh_hans: 购买验证失败
zh_hant: 購買驗證失敗

source: Purchase verification failed.
ar: تحديد شراء لم يحدث.
bn: কেনার চেকফর্ম ব্যর্থ
de: Kaufprüfung fehlgeschlagen
es: La verificación de compra falló.
fr: Vérification de l’achat échoué.
hi: खरीद की जांच असफल हो गई।
id: Pembelian yang gagal.
it: La verifica dell’acquisto è fallita.
ja: 購入確認失敗。
ko: 구매 확인이 실패했습니다.
nl: De aankoopcontrole mislukt.
pl: Sprawdzanie zakupu nie powiodło się.
pt_br: Verificação de compra falhou.
ru: Проверка покупки не удалась.
ta: விற்பனைக்குத் தீர்வு காணவில்லை.
th: การตรวจสอบการซื้อไม่ประสบความสําเร็จ
tr: Satın alma işlemleri başarısız oldu.
uk: Перевірка покупки не вдалася.
ur: خریداری کی تصدیق ناکام ہوگئی
vi: Kiểm tra mua hàng thất bại
zh_hans: 购买验证失败了。
zh_hant: 購買驗證失敗了。

source: Purchased
ar: شراء
bn: কিনে
de: gekauft
es: Comprado
fr: Acheté
hi: खरीदें
id: dibeli
it: comprato
ja: 購入
ko: 구매한
nl: gekocht
pl: Kupowane
pt_br: Comprado
ru: Купил
ta: வாங்கிய
th: ซื้อ
tr: Satın Aldı
uk: Куплю
ur: خریدنے
vi: Mua
zh_hans: 买
zh_hant: 買

source: Purchases are not available right now.
ar: لا توجد شراء في الوقت الحالي.
bn: বর্তমানে কেনাকাটা পাওয়া যায় না।
de: Käufe sind derzeit nicht verfügbar.
es: Las compras no están disponibles en este momento.
fr: Les achats ne sont pas disponibles pour le moment.
hi: खरीदारी अभी उपलब्ध नहीं है।
id: Pembelian tidak tersedia saat ini.
it: Gli acquisti non sono attualmente disponibili.
ja: 購入は現在利用できません。
ko: 구매는 현재 사용할 수 없습니다.
nl: Aankopen zijn op dit moment niet beschikbaar.
pl: Zakupy nie są obecnie dostępne.
pt_br: As compras não estão disponíveis no momento.
ru: Покупки в данный момент недоступны.
ta: இப்போது வாங்க முடியாது.
th: ซื้อไม่ได้ใช้งานในขณะนี้
tr: Şu anda satın alma yapılamıyor.
uk: На даний момент покупки не доступні.
ur: خریداری اب تک دستیاب نہیں ہے.
vi: Mua hàng không có sẵn tại thời điểm này.
zh_hans: 目前尚未提供购买。
zh_hant: 目前尚未提供購買。

source: Purchasing…
ar: شراء ...
bn: কেনা...
de: Kauf läuft…
es: Compra...
fr: Achat...
hi: खरीद...
id: Pembelian ...
it: Acquisto...
ja: 買い物...
ko: 구매하기...
nl: Koop...
pl: Zakupy...
pt_br: Comprar...
ru: Покупка...
ta: வாங்க...
th: การซื้อ...
tr: Alışveriş...
uk: Купувати...
ur: خریدنے کے...
vi: Mua...
zh_hans: 买...
zh_hant: 買...

source: Queue
ar: كوين
bn: কেটে
de: Warteschlange
es: Queja
hi: कूदना
id: yang
it: chei
ja: クエー
ko: 대기열
pt_br: Queijo
ru: Чех
ta: கோவிலை
th: คาเว่
tr: Çekiliş
uk: Кайда
ur: چودہ
vi: Quân
zh_hans: 尾巴
zh_hant: 尾巴

source: Queued
ar: الكتلة
bn: চাঁদাবাজি
de: In der Warteschlange
es: Quejido
fr: Queue
hi: कुर्सी
id: Punggung
it: Caccia
ja: ケータイ
ko: 꼬리
nl: Kies
pl: Kieł
pt_br: Queijo
ru: Чехлы
ta: கோவிந்தன்
th: ตูด
tr: Çekiliş
uk: Квітка
ur: چودہ
vi: Đinh
zh_hans: 尾巴
zh_hant: 尾巴

source: Queued on iPhone with %@
ar: iPhone مع %@
bn: চাঁদাবাজি iPhone সঙ্গে %@
de: Auf dem iPhone in Warteschlange mit %@
es: que se iPhone con %@
fr: Le chevet est iPhone avec %@
hi: कूदते हैं iPhone के साथ %@
id: Kaki yang iPhone dengan %@
it: cheiato iPhone con %@
ja: ケイブン iPhone 同 %@
ko: iPhone %@
nl: Kies op iPhone met %@
pl: Kiełbasy na iPhone z %@
pt_br: Queijo em iPhone com %@
ru: Чехлы на iPhone с %@
ta: கோவிலில் iPhone உடன் %@
th: ใบมีด iPhone ด้วย %@
tr: Çekiliş iPhone ile %@
uk: На честь iPhone З %@
ur: چائے iPhone کے ساتھ %@
vi: Quỳnh Anh iPhone Với %@
zh_hans: iPhone 与 %@
zh_hant: iPhone 與 %@

source: Queued to capture the recording without a transcript
ar: الترتيب لتسجيل الفيديو دون ترجمة
bn: রেকর্ডিং ছাড়া রেকআপ ক্যাপচার
de: In der Warteschlange, um die Aufnahme ohne Transkript zu erfassen
es: Conexión para capturar la grabación sin un transcripto
fr: Enregistrement de l'enregistrement sans transcription
hi: रिकॉर्ड को बिना ट्रांसक्रिप्ट के कैप्चर करने के लिए लाइन
id: Mengambil gambar untuk menangkap rekaman tanpa transcript
it: Coda per catturare la registrazione senza una trascrizione
ja: レコーディングをトランスクリプトなしでキャプチャするために列を列に
ko: 녹음 없이 캡처하기 위해 꼬리
nl: Kijk op de rij om de opname te vangen zonder transcript
pl: Kąty do przechwytywania nagrania bez transkrypcji
pt_br: Cadeia para capturar a gravação sem transcrição
ru: Запятая для захвата записи без транскрипта
ta: எழுத்துக்களைப் படித்தால் எழுத்துக்களைப் படித்தால் எழுத்துக்களைப் படித்தால் எழுத முடியாது.
th: ถักเพื่อจับภาพบันทึกโดยไม่ต้อง transkript
tr: Kayıt olmadan kayıtları yakalamak için bekleme
uk: Завантажити запис без транскрипту
ur: ٹرانسفر کے بغیر ریکارڈ کو پکڑنے کے لئے چیلنج
vi: Chạy để ghi âm mà không có bản sao
zh_hans: 排队来捕捉录音没有转录
zh_hant: 排隊來捕捉錄音沒有轉錄

source: Queued to retry Files delivery
ar: إرسال الملفات إلى retry
bn: রিটার্ন ফাইল ডেলিভারি
de: In der Warteschlange für einen erneuten Dateien-Zustellversuch
es: Queued to retry Archivos de entrega
fr: Queue à retry Fichiers livraison
hi: रिट्री फ़ाइलों को डिलीवरी के लिए चेक
id: Cara Mengembalikan File Pengiriman
it: Cheated to Retry File Consegna
ja: レトリファイル配信にQuued to Retry Files Delivery
ko: 케이블 배송 Retry Files Delivery
nl: Cheated to Retry Bestanden levering
pl: Cheated to Retry Dostawa plików
pt_br: Queued to retry Arquivos de entrega
ru: Cheated to Retry Доставка файлов
ta: Reply to Retry File சேமிப்பு
th: Chewed to retry การจัดส่งไฟล์
tr: Retry Dosyaları Teslimat
uk: Передача файлів Retry File Delivery
ur: Replay File Delivery کے لئے
vi: Cheated to Retry File Giao hàng
zh_hans: 接待 返回 文件交付
zh_hant: 接待 返回 文件交付

source: Queued to retry on iPhone
ar: في قائمة الانتظار لإعادة المحاولة على iPhone
bn: রিটার্ন করতে গিয়ে iPhone
de: In der Warteschlange für einen erneuten Versuch auf dem iPhone
es: Queue a retraer en iPhone
fr: Queue à retracer iPhone
hi: रीटरी पर कूदने का इंतजार iPhone
id: Kembali ke Retriever iPhone
it: cheued to retry su iPhone
ja: リトル レトル オン iPhone
ko: iPhone
nl: De keertjes van Retriever iPhone
pl: Wyrusz na retry iPhone
pt_br: Queue para retrair em iPhone
ru: Оригинальное название: Queued to Retry on iPhone
ta: திரும்பியது மீண்டும் iPhone
th: Queued to Retry บน iPhone
tr: Geri Dönüşüm Hakkında iPhone
uk: Назад Повернутись до Рейтер iPhone
ur: Re: رٹنے کے لئے iPhone
vi: Quay lại để retuck iPhone
zh_hans: iPhone
zh_hant: iPhone

source: Quick Actions
ar: الإجراءات السريعة
bn: দ্রুত কর্মসূচি
de: Schnelle Aktionen
es: Acciones rápidas
fr: Action rapide
hi: तेजी से कार्रवाई
id: tindakan cepat
it: azioni rapide
ja: 迅速な行動
ko: 빠른 행동
nl: Snelle acties
pl: Szybkie działania
pt_br: Ações rápidas
ru: Быстрые действия
ta: விரைவான நடவடிக்கைகள்
th: การกระทําอย่างรวดเร็ว
tr: Hızlı Eylemler
uk: Швидкі дії
ur: فوری اقدامات
vi: Hành động nhanh
zh_hans: 快速行动
zh_hant: 快速行動

source: Quick Capture
ar: السماح بسرعة
bn: দ্রুত আটকে
de: Schnelle Erfassung
es: Rápido captura
fr: Capture rapide
hi: तेजी से पकड़
id: Cepat menangkap
it: Rapida cattura
ja: 速い捕獲
ko: 빠른 캡처
nl: Snelle opname
pl: Szybkie złapanie
pt_br: Rápida captura
ru: Быстрый захват
ta: விரைவான Capture
th: การจับภาพอย่างรวดเร็ว
tr: Hızlı yakalama
uk: Швидкий захоплення
ur: فوری پکڑنے
vi: nhanh capture
zh_hans: 快速捕捉
zh_hant: 快速捕捉

source: Quick Capture and Quick Record widgets now adapt to light and dark mode so their text and controls stay readable.
ar: الآن، تتكيف أجهزة التصوير السريع و تسجيل السريعة مع وضع الضوء والشمس حتى تكون النصوص والسياسات مقبولة.
bn: দ্রুত ক্যাপচার এবং দ্রষ্টব্য রেকর্ড উইজেটগুলি এখন হালকা এবং অন্ধকার মোডে সংযুক্ত করে যাতে তাদের পাঠ্য এবং নিয়ন্ত্রণগুলি পড়া যায়।
de: Die Quick Capture- und Quick Record-Widgets passen sich nun an den Licht- und Dunkelmodus an, sodass Text und Steuerelemente lesbar bleiben.
es: Los widgets de Captación rápida y Grabación rápida se adaptan ahora a los modos de luz y oscuridad para que su texto y controles permanezcan legibles.
fr: Les widgets Quick Capture et Quick Record s’adaptent désormais au mode clair et au mode sombre pour que leur texte et leurs contrôles restent lisibles.
hi: त्वरित कैप्चर और त्वरित रिकॉर्ड विड्ड अब प्रकाश और अंधेरे मोड में अनुकूलित होते हैं ताकि उनके पाठ और नियंत्रण पढ़ने योग्य रहें।
id: Quick Capture dan Quick Record widget sekarang beradaptasi dengan mode terang dan gelap sehingga teks dan kontrol mereka tetap dapat dibaca.
it: I widget Quick Capture e Quick Record si adattano ora alla modalità luce e buia in modo che il loro testo e i controlli rimangano leggibili.
ja: Quick Capture および Quick Record ウィジェットは、今や光と暗いモードに適応し、テキストとコントロールが読み取り可能になります。
ko: 빠른 캡처 및 빠른 기록 위젯은 이제 빛과 어두운 모드로 적응하여 텍스트와 컨트롤이 읽을 수 있습니다.
nl: De widgets Quick Capture en Quick Record passen zich nu aan in de licht- en donkere modus, zodat hun tekst en besturingselementen leesbaar blijven.
pl: Widgety Quick Capture i Quick Record dostosowują się do trybu światła i ciemności, aby ich tekst i kontrolki pozostały czytelne.
pt_br: Os widgets de Captura Rápida e Registo Rápido agora se adaptam ao modo Luz e Escuridão para que seu texto e controles permaneçam legíveis.
ru: Виджеты Quick Capture и Quick Record теперь адаптируются к световому и темному режимам, чтобы их текст и контроли оставались четкими.
ta: Quick Capture மற்றும் Quick Record widgets இப்போது ஒளி மற்றும் அரிதாக நிலைக்கு மாற்றும், எனவே தங்கள் உரை மற்றும் கட்டுப்பாடுகள் ஓதுபவையாக இருக்கும்.
th: Quick Capture และ Quick Record Widgets ตอนนี้ปรับตัวเข้ากับโหมดแสงและมืดเพื่อให้ข้อความและควบคุมของพวกเขายังคงสามารถอ่านได้
tr: Hızlı Kayıt ve Hızlı Kayıt widgetleri artık ışık ve karanlık modlara adapte olur, böylece metinleri ve kontrolleri okunabilir kalır.
uk: Відіти Quick Capture і Quick Record тепер адаптуються до світлого та темного режимів, щоб їх текст та керування залишалися читами.
ur: فوری ریکارڈ اور فوری ریکارڈ ویڈیٹ اب روشنی اور اندھیرے کی حالت میں متفق ہیں تاکہ ان کے متن اور کنٹرول پڑھنے کے قابل رہیں.
vi: Các tiện ích Quick Capture và Quick Record hiện đang thích ứng với chế độ Light và Dark để văn bản và điều khiển của họ vẫn có thể đọc được.
zh_hans: 快速捕捉和快速记录小工具现在适应光和黑暗模式,以便其文本和控制保持可读性。
zh_hant: 快速捕捉和快速記錄小工具現在適應光和黑暗模式,以便其文本和控制保持可讀性。

source: Quick Record
ar: تسجيل سريع
bn: দ্রুত রেকর্ড
es: Rápido registro
fr: Record rapide
hi: तेजी से रिकॉर्ड
id: Rekor cepat
it: Rapido record
ja: 速記録
ko: 빠른 기록
nl: Snelle record
pl: Szybki rekord
pt_br: Rápido Record
ru: Быстрый рекорд
ta: விரைவான பதிவு
th: บันทึกอย่างรวดเร็ว
tr: Hızlı Rekor
uk: Швидкий рекорд
ur: فوری ریکارڈ
vi: nhanh kỷ lục
zh_hans: 快速记录
zh_hant: 快速記錄

source: Quick Record is disabled in Vox.md Settings
ar: يتم إلغاء ضبط السحب السريع في Vox.md Settings
bn: Quick Record অক্ষম Vox.md সেটিংস
de: Quick Record ist deaktiviert Vox.md Settings zu
es: El registro rápido está desactivado en Vox.md configuraciones
fr: Le Quick Record est désactivé Vox.md Settings
hi: Quick Record में अक्षम है Vox.md सेटिंग्स
id: Quick Record tidak dapat diakses Vox.md Settingnya
it: Il registro rapido è disattivato in Vox.md Settings di
ja: Quick Record が無効に Vox.md 設定
ko: Quick Record 는 사용 중지되어 있습니다. Vox.md 설정
nl: Quick Record is ingeschakeld in Vox.md Settings
pl: Szybki zapis jest wyłączony Vox.md ustawienia
pt_br: O disco rápido está desativado Vox.md Settings
ru: Quick Record отключен в Vox.md Настройки
ta: Quick Record இல் பதிவிறக்கப்பட்டுள்ளது Vox.md Settings அலை
th: Quick Record ไม่สามารถใช้งานได้ใน Vox.md การตั้งค่า
tr: Quick Record İndirilmiş Vox.md Settings Hakkında
uk: Швидкий запис вимкнений у Vox.md Налаштування
ur: Quick Record میں غیر فعال ہے Vox.md ترتیبات
vi: Quick Record bị vô hiệu hóa Vox.md Settings
zh_hans: 快速记录已被禁用 Vox.md 设置
zh_hant: 快速記錄已被禁用 Vox.md 設置

source: Quick Record is disabled in Vox.md Settings.
ar: يتم إلغاء ضبط السحب السريع في Vox.md Settings.
bn: Quick Record অক্ষম Vox.md সেটিংস
de: Quick Record ist deaktiviert Vox.md Die Settings.
es: El registro rápido está desactivado en Vox.md Los Settings.
fr: Le Quick Record est désactivé Vox.md des réglages.
hi: Quick Record में अक्षम है Vox.md सेटिंग्स
id: Quick Record tidak dapat diakses Vox.md Setting yang
it: Il registro rapido è disattivato in Vox.md delle impostazioni.
ja: Quick Record が無効に Vox.md 設定
ko: Quick Record 는 사용 중지되어 있습니다. Vox.md 설정이
nl: Quick Record is ingeschakeld in Vox.md van Settings.
pl: Szybki zapis jest wyłączony Vox.md i ustawień.
pt_br: O disco rápido está desativado Vox.md das configurações.
ru: Quick Record отключен в Vox.md Настройки
ta: Quick Record இல் பதிவிறக்கப்பட்டுள்ளது Vox.md Settings ஒதுக்கீடு
th: Quick Record ไม่สามารถใช้งานได้ใน Vox.md การตั้งค่า
tr: Quick Record İndirilmiş Vox.md ayarları yapıyorlar
uk: Швидкий запис вимкнений у Vox.md Налаштування .
ur: Quick Record میں غیر فعال ہے Vox.md Settings کے
vi: Quick Record bị vô hiệu hóa Vox.md Settings
zh_hans: 快速记录已被禁用 Vox.md 设置。
zh_hant: 快速記錄已被禁用 Vox.md 設置。

source: Quick links
ar: اليمين السريع
bn: দ্রুত বামপন্থী
de: Direktlinks
es: Rápido de izquierda
fr: Rapide gauche
hi: तेज बाएं
id: Kiri Cepat
it: Rapida sinistra
ja: 速左
ko: 빠른 왼쪽
nl: Snelle links
pl: Szybkie lewice
pt_br: Rápida esquerda
ru: Быстрая левая
ta: விரைவான வலது
th: ลิงค์ที่รวดเร็ว
tr: Hızlı sol
uk: Швидка ліва
ur: فوری بائیں
vi: nhanh trái
zh_hans: 快速左
zh_hant: 快速左

source: Quiet
ar: الصمت
bn: নীরব
de: Leise
es: silencioso
fr: silencieux
hi: शांत
id: tenang
it: silenzioso
ja: 静か
ko: 조용히
nl: Stilte
pl: cichy
pt_br: silêncio
ru: Тихо
ta: அமைதியாக
th: อบ
tr: Sessiz
uk: Тихо
ur: سکون
vi: yên lặng
zh_hans: 安静
zh_hant: 安靜

source: Quit Vox.md
ar: كاميرا Vox.md
bn: বাদ Vox.md
de: Vox.md beenden
es: Quitar Vox.md
fr: Arrêter Vox.md
hi: छोड़ दें Vox.md
id: berhenti Vox.md
it: abbandonare Vox.md
ja: 終了 Vox.md
ko: 끊기 Vox.md
nl: stoppen Vox.md
pl: Zostań Vox.md
pt_br: Fim Vox.md
ru: Отказ Vox.md
ta: விழுந்து Vox.md
th: ปิด Vox.md
tr: bırak Vox.md
uk: Закінчувати Vox.md
ur: چھوڑیں Vox.md
vi: Đừng Vox.md
zh_hans: 停 Vox.md
zh_hant: 停 Vox.md

source: READY
ar: مستعدة
bn: প্রস্তুত
de: Bereit
es: Listo
fr: prêt
hi: तैयार
id: Siap
it: Pronti
ja: 準備
ko: 준비
nl: Klaar
pl: Gotowy
pt_br: Pronto
ru: Готовы
ta: தயாராக
th: พร้อม
tr: Hazır
uk: Готові
ur: تیار
vi: Sẵn sàng
zh_hans: 准备
zh_hant: 準備

source: RESTORE PURCHASES
ar: استعادة الشراء
bn: পুনরায় কেনাকাটা
de: KÄUFE WIEDERHERSTELLEN
es: Restaurar compras
fr: Restauration des achats
hi: खरीदारी को पुनर्स्थापित करें
id: Restorasi pembelian
it: Ristoranti acquisti
ja: 買い物の復旧
ko: 구매를 복원
nl: Restauratie aankopen
pl: Odbudowa zakupów
pt_br: Restaurar compras
ru: Реставрация покупок
ta: திரும்பப் பெறப்பட்ட
th: การคืนเงินการซื้อ
tr: Satın alma geri dönüşü
uk: Відновлення покупки
ur: خریداری کی واپسی
vi: Trở lại mua sắm
zh_hans: 回收购物
zh_hant: 回收購物

source: RESTORING…
ar: استعادة...
bn: পুনরুদ্ধার...
de: WIRD WIEDERHERGESTELLT…
es: Restauración...
fr: Restauration...
hi: पुनर्वास...
id: Pemulihan...
it: Ristorazione...
ja: 復元...
ko: 복원...
nl: Restauratie...
pl: Odbudowy...
pt_br: Restauração...
ru: Восстановление...
ta: திரும்பியது...
th: การฟื้นฟู...
tr: Geri Dönüşüm...
uk: Відновлення...
ur: واپسی ...
vi: Phục hồi...
zh_hans: 恢复...
zh_hant: 恢復...

source: Raw Transcript
ar: ترجمة Raw
bn: রুই ট্রান্সক্রিপ্ট
de: Unbearbeitetes Transkript
es: Transcripción en RAW
fr: Transcription rouge
hi: रॉड ट्रांसक्रिप्ट
id: Transcript yang Raw
it: Raggiunzione di Raw Transcript
ja: ラウトト・トランスクリプト
ko: Raw Transcript에 대한 리뷰
nl: Raw transcriptie
pl: Raw transkrypcja
pt_br: Transcrição Raw
ru: Raw транскрипт
ta: ரோஹித் Transcript
th: การแปล Raw
tr: Raw Transcript Hakkında
uk: Рожевий транскрипт
ur: ریڈ ٹرانسفر
vi: Bản dịch Raw
zh_hans: 原创翻译
zh_hant: 原創翻譯

source: Raw transcript
ar: نسخة RAW
bn: রুহ ট্রান্সক্রিপ্ট
de: Unbearbeitetes Transkript
es: Transcripción de RAW
fr: Transcription rouge
hi: रॉड ट्रांसक्रिप्ट
id: Transcript yang Raw
it: Raggiunzione transcript
ja: ラウドトランスクリプト
ko: Raw Transcript에 대한 리뷰
nl: Rooi transcriptie
pl: Raw transkrypcja
pt_br: Transcrição RAW
ru: Raw транскрипт
ta: ரோஹித் transcript
th: การแปล Raw
tr: Raw Transcript Hakkında
uk: Рожевий транскрипт
ur: ریڈ ٹرانسفر
vi: Raw Transcript (Truyền bản)
zh_hans: 原创转录
zh_hant: 原創轉錄

source: Ready
ar: جاهز
bn: প্রস্তুত
de: Bereit
es: Listo
fr: Prêt
hi: तैयार
id: Siap
it: Pronto
ja: 準備完了
ko: 준비됨
nl: Gereed
pl: Gotowe
pt_br: Pronto
ru: Готово
ta: தயார்
th: พร้อม
tr: Hazır
uk: Готово
ur: تیار
vi: Sẵn sàng
zh_hans: 准备就绪
zh_hant: 準備就緒

source: Ready for the Vox.md keyboard in any app
ar: جاهز للكتابة Vox.md في أي تطبيق
bn: প্রস্তুত থাকে এ Vox.md কোনও অ্যাপে কীবোর্ড
de: Bereit für die Vox.md-Tastatur in jeder App
es: Listo para el Vox.md El teclado en cualquier app
fr: Prêt pour le Vox.md Télécharger dans n'importe quelle app
hi: तैयार है ये Vox.md किसी भी ऐप में टैबलेट
id: Siap untuk Vox.md Keyboard dalam setiap aplikasi
it: Pronti per il Vox.md Tastature in qualsiasi app
ja: 準備中 The Vox.md キーボード in any app
ko: 준비된 The Vox.md 모든 앱에서 키보드
nl: Klaar voor de Vox.md Keyboard in elke app
pl: Gotowy na Vox.md Klawiatura w dowolnej aplikacji
pt_br: Pronto para o Vox.md Aplicativo em qualquer app
ru: Готовы к Vox.md Клавиатура в любом приложении
ta: தயாராகும் The Vox.md எந்த App இல்
th: พร้อมสําหรับ Vox.md คีย์บอร์ดในแอปใด ๆ
tr: Hazırlık için Vox.md Herhangi bir uygulamada keyboard
uk: Готові до Vox.md Клеймо в будь-якому додатку
ur: تیار ہے اس کے لئے Vox.md کسی بھی ایپ میں کلائنٹ
vi: Sẵn sàng cho các Vox.md Keyboard trong bất kỳ ứng dụng nào
zh_hans: 准备好为 Vox.md 任何 app 中键盘
zh_hant: 準備好為 Vox.md 任何 app 中鍵盤
